export const all_sliders = [
	{
        identifier: "promo", 
        mediaPath: "img/promos/",        
        objList: [
            {
                text: 'Бухгалтерские услуги в Санкт-Петербурге',
                btn_text: 'Наша презентация',
                img: '1.jpg',
            },
            {
                text: 'Бухгалтерские услуги в Санкт-Петербурге',
                btn_text: 'Наша презентация',
                img: '2.jpg',
            },
            {
                text: 'Бухгалтерские услуги в Санкт-Петербурге',
                btn_text: 'Наша презентация',
                img: '3.jpg',
            },
            {
                text: 'Бухгалтерские услуги в Санкт-Петербурге',
                btn_text: 'Наша презентация',
                img: '4.jpg',
            }
        ]
	},
	{
        identifier: "client", 
        mediaPath: "img/clients/",	
        objList: [
            {		
                img: '1.png'
            },
            {		
                img: '1.png'
            },
            {		
                img: '1.png'
            },
            {		
                img: '1.png'
            }
        ]
	}, 
	{
        identifier: "review", 	
        mediaPath: "img/reviews/",
        objList: [
            {
                text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. ',
                card_img: '1.png',
                backgroundColor: '#EBEBEB',
                name: 'Екатерина Иванова',
                company: 'Директор ООО “Раз-два”',
            },
            {
                text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. ',
                card_img: '1.png',
                backgroundColor: '#EBEBEB',
                name: 'Екатерина Иванова',
                company: 'Директор ООО “Раз-два”',
            },
            {
                text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. ',
                card_img: '1.png',
                backgroundColor: '#EBEBEB',
                name: 'Екатерина Иванова',
                company: 'Директор ООО “Раз-два”',
            },
            {
                text: 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. ',
                card_img: '1.png',
                backgroundColor: '#EBEBEB',
                name: 'Екатерина Иванова',
                company: 'Директор ООО “Раз-два”',
            }
        ]
	}	
];